<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[Μιλήστε τη γλώσσα της επιτυχίας   ]]></title>
        <description><![CDATA[Μιλήστε τη γλώσσα της επιτυχίας   ]]></description>
        <link>http://vaitsaschools.gr/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Wed, 26 Apr 2017 13:17:23 GMT</lastBuildDate>
        <atom:link href="http://vaitsaschools.gr/rss.xml" rel="self" type="application/rss+xml"/>
        <pubDate>Wed, 26 Apr 2017 13:17:21 GMT</pubDate>
        <item>
            <title><![CDATA[Καλώς ήρθατε στα Vaitsa Schools]]></title>
            <description><![CDATA[<h1><strong>Καλώς ήρθατε στα Vaitsa Schools</strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/5c887806-d66f-4faa-95fa-ce3d552d5931.jpg">,<p>Η φιλοσοφία μας για την εκπαίδευση έχει πολλές πτυχές, αλλά θα μπορούσαμε να πούμε ότι βασική μας φροντίδα είναι η πρόοδος του κάθε μαθητή μας, ενήλικα ή παιδιού. Με προσοχή στον κάθε μαθητή ξεχωριστά και σε κάθε τμήμα, ενισχύουμε και προωθούμε την εκπαιδευτική διαδικασία. Η εμπειρία μας, η οργάνωση των σχολείων μας, οι καταρτισμένοι καθηγητές και τα ολιγομελή τμήματα είναι τα πλεονεκτήματα μας.Προσφέρουμε μαθήματα Αγγλικών , Γαλλικών, Γερμανικών, Ιταλικών, Ισπανικών <strong>για μαθητές και ενήλικες</strong></p>]]></description>
            <link>https://the-grid-user-content.s3-us-west-2.amazonaws.com/5c887806-d66f-4faa-95fa-ce3d552d5931.jpg</link>
            <guid isPermaLink="false">82420862-0139-4303-9dcb-749a2218cd42</guid>
            <pubDate>Sun, 28 Aug 2016 08:23:11 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[PROFILE – Ποιοι είμαστε]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/33c734fa-d455-49eb-99d3-0014586f5e40.jpg">,<h1>PROFILE – Ποιοι είμαστε</h1>,<p>Τα φροντιστήρια Ξένων Γλωσσών Vaitsa ξεκίνησαν την πορεία τους πριν από 30 χρόνια περίπου από την Βαϊτσα Μπαμπαλέτσου Κουτσομήτρου διδάσκοντας αγγλικά σε μια εποχή που η εκπαίδευση στις ξένες γλώσσες δεν ήταν ούτε δεδομένη ούτε διαδεδομένη. Η κίνηση στέφθηκε από επιτυχία και πολύ σύντομα το φροντιστήριο έγινε συνώνυμο της ποιοτικής εκπαίδευσης στην Πετρούπολη. Η αγάπη για τα παιδιά και τη μόρφωση, οι καινοτόμες και αποτελεσματικές μέθοδοι διδασκαλίας, η φροντίδα για τον κάθε μαθητή ξεχωριστά και η τακτική επικοινωνία με τους γονείς αποτελούσαν και αποτελούν ακόμα τα κύρια χαρακτηριστικά του σχολείου μας.</p>,<p>Στην πορεία των χρόνων η δραστηριότητα του φροντιστηρίου εμπλουτίστηκε με τις άλλες Ευρωπαϊκές γλώσσες (Ιταλικά , Γαλλικά , Ισπανικά, Γερμανικά), με στόχο την κάλυψη όλων των αναγκών των μαθητών αλλά και των ενηλίκων.</p>,<p>Στη δεκαετία του 90 για πρώτη φορά στη Δυτική Αθήνα εφαρμόσαμε μεθόδους διδασκαλίας γλωσσών με χρήση ηλεκτρονικών υπολογιστών και πολυμέσων, δίνοντας νέο ενδιαφέρον και κίνητρο στους μαθητές.</p>,<p>Τη δεκαετία του 90 η κα Βαϊτσα βρίσκοντας άξιους συνεργάτες τον κο Γιάννη και τον κο Σωτήρη, επεκτείνει τα κέντρα Vaitsa στην Κηπούπολη και το Ίλιο. Η επέκταση θα μπορούσε να είχε φτάσει και πολύ παραπέρα αλλά η κεντρική ιδέα στην δραστηριότητα μας ήταν, είναι και θα είναι η φροντίδα για τον κάθε σπουδαστή ξεχωριστά. Επειδή επιθυμούμε και γνωρίζουμε τον κάθε σπουδαστή με το όνομά του, τις ιδιαιτερότητες του περιοριζόμαστε σε τρία κέντρα. Σήμερα, η καθοδήγηση και η εμπειρία των παλαιότερων δένουν με την όρεξη και τις νέες ιδέες των νεώτερων και σχηματίζει μια πετυχημένη ομάδα  ανθρώπων και δασκάλων.</p>,<p>Η αγάπη για την εκπαίδευση, η μέριμνα για τον κάθε σπουδαστή, η διαρκής παρακολούθηση των εξελίξεων και ο συνδυασμός της εμπειρίας της διεύθυνσης με τη φρεσκάδα των νέων και πλήρως καταρτισμένων καθηγητών είναι το μυστικό της επιτυχίας μας.</p>,<p>Δεν είναι τυχαίο το σλόγκαν του φυλλαδίου μας «Ρωτήστε για μας». Πραγματικά πιστεύουμε ότι η εντύπωση όσων έχουν περάσει από τα κέντρα μας είναι θετικότατη.</p>]]></description>
            <link>http://vaitsaschools.gr/profile-poioi-eimaste/index.html</link>
            <guid isPermaLink="false">c4559889-e2ac-40a9-8458-8cf8e75d4f13</guid>
            <pubDate>Sat, 07 Jan 2017 14:49:37 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Vaitsa Schools]]></title>
            <description><![CDATA[<h1><em><strong>Vaitsa Schools</strong></em></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/dbaf51c0-5494-49c6-9537-60e145f945e7.jpg">,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/ac8d4a48-1b5d-439e-84c3-9d6b0980fcaf.jpg">,<p>Πραγματικά Αποτελέσματα</p>]]></description>
            <link>http://vaitsaschools.gr/vaitsa-schools/index.html</link>
            <guid isPermaLink="false">0a39936b-b20a-4a2a-8a5a-6b2816f4bcb7</guid>
            <pubDate>Sat, 08 Apr 2017 19:14:37 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Εκδρομή στην Περιπέτεια και στη χαρά]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/53c7bfe3-8e61-4921-8090-a763f0fa92a3.jpg">,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/233c843a-0fe7-4c53-bd63-0824d69bbbc2.jpg">,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/4c817221-f656-4e23-8458-aba1e2c70567.jpg">,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/bc2b715d-4c21-4804-bf13-552940a06458.jpg">,<h2><em><strong>Εκδρομή στην Περιπέτεια και στη χαρά</strong></em></h2>]]></description>
            <link>http://vaitsaschools.gr/ekdromh-sthn-peripeteia-kai-sth-xara/index.html</link>
            <guid isPermaLink="false">bb3afea6-2da8-4e16-8bda-e1ac519f2f93</guid>
            <pubDate>Sat, 01 Apr 2017 17:12:37 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Φιλοσοφία Εκπαίδευσης]]></title>
            <description><![CDATA[<img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/46dffd9aab9753a92cb6c90f06b9eab6fbaca04c.png" title="&Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&#x3AF;&alpha; &Epsilon;&kappa;&pi;&alpha;&#x3AF;&delta;&epsi;&upsi;&sigma;&eta;&sigmaf;" alt="H &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&#x3AF;&alpha; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsi;&kappa;&pi;&alpha;&#x3AF;&delta;&epsi;&upsi;&sigma;&eta; &#x3AD;&chi;&epsi;&iota; &pi;&omicron;&lambda;&lambda;&#x3AD;&sigmaf; &pi;&tau;&upsi;&chi;&#x3AD;&sigmaf;, &alpha;&lambda;&lambda;&#x3AC; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&sigma;&alpha;&mu;&epsi; &nu;&alpha; &pi;&omicron;&#x3CD;&mu;&epsi; &#x3CC;&tau;&iota; &eta; &beta;&alpha;&sigma;&iota;&kappa;&#x3AE; &mu;&alpha;&sigmaf; &phi;&rho;&omicron;&nu;&tau;&#x3AF;&delta;&alpha; &epsi;&#x3AF;&nu;&alpha;&iota; &eta; &pi;&rho;&#x3CC;&omicron;&delta;&omicron;&sigmaf; &tau;&omicron;&upsi; &kappa;&#x3AC;&theta;&epsi; &mu;&alpha;&theta;&eta;&tau;&#x3AE; &mu;&alpha;&sigmaf; , &epsi;&nu;&#x3AE;&lambda;&iota;&kappa;&alpha; &#x3AE; &pi;&alpha;&iota;&delta;&iota;&omicron;&#x3CD;. &Mu;&epsi; &pi;&rho;&omicron;&sigma;&omicron;&chi;&#x3AE; &sigma;&tau;&omicron;&nu; &kappa;&#x3AC;&theta;&epsi; &mu;&alpha;&theta;&eta;&tau;&#x3AE; &xi;&epsi;&chi;&omega;&rho;&iota;&sigma;&tau;&#x3AC;, &epsi;&nu;&iota;&sigma;&chi;&#x3CD;&omicron;&upsi;&mu;&epsi; &tau;&eta;&nu; &epsi;&kappa;&pi;&alpha;&iota;&delta;&epsi;&upsi;&tau;&iota;&kappa;&#x3AE; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#x3AF;&alpha;, &kappa;&alpha;&iota; &sigma;&tau;&omicron;&chi;&epsi;&#x3CD;&omicron;&upsi;&mu;&epsi; &sigma;&tau;&eta;&nu; &omicron;&upsi;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;&#x3AE; &epsi;&kappa;&mu;&#x3AC;&theta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&lambda;&#x3CE;&sigma;&sigma;&alpha;&sigmaf; &omega;&sigmaf; &epsi;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&alpha;&kappa;&#x3CC; &epsi;&rho;&gamma;&alpha;&lambda;&epsi;&#x3AF;&omicron;. &Eta; &epsi;&mu;&pi;&epsi;&iota;&rho;&#x3AF;&alpha; &mu;&alpha;&sigmaf;, &eta; &omicron;&rho;&gamma;&#x3AC;&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;&omicron;&lambda;&epsi;&#x3AF;&omega;&nu; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&lambda;&iota;&gamma;&omicron;&mu;&epsi;&lambda;&#x3AE; &tau;&mu;&#x3AE;&mu;&alpha;&tau;&alpha; &epsi;&#x3AF;&nu;&alpha;&iota; &tau;&alpha; &pi;&lambda;&epsi;&omicron;&nu;&epsi;&kappa;&tau;&#x3AE;&mu;&alpha;&tau;&alpha; &mu;&alpha;&sigmaf;.

&Omicron; &sigma;&upsi;&nu;&delta;&upsi;&alpha;&sigma;&mu;&#x3CC;&sigmaf; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;&#x3CC;&chi;&rho;&omicron;&nu;&eta;&sigmaf; &epsi;&mu;&pi;&epsi;&iota;&rho;&#x3AF;&alpha;&sigmaf; &mu;&alpha;&sigmaf; &mu;&epsi; &tau;&eta; &phi;&rho;&epsi;&sigma;&kappa;&#x3AC;&delta;&alpha; &tau;&omega;&nu; &nu;&#x3AD;&omega;&nu; &kappa;&alpha;&iota; &pi;&lambda;&#x3AE;&rho;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&rho;&tau;&iota;&sigma;&mu;&#x3AD;&nu;&omega;&nu; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;&#x3CE;&nu;, &eta; &alpha;&gamma;&#x3AC;&pi;&eta; &gamma;&iota;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;&#x3AC; &kappa;&alpha;&iota; &tau;&eta; &mu;&#x3CC;&rho;&phi;&omega;&sigma;&eta;, &eta; &omicron;&rho;&gamma;&#x3AC;&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;&omicron;&lambda;&epsi;&#x3AF;&omega;&nu; &mu;&alpha;&sigmaf;, &eta; &delta;&iota;&alpha;&rho;&kappa;&#x3AE;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#x3CD;&theta;&eta;&sigma;&eta; &tau;&omega;&nu; &epsi;&xi;&epsi;&lambda;&#x3AF;&xi;&epsi;&omega;&nu; &sigma;&tau;&omicron;&nu; &kappa;&#x3CC;&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &epsi;&kappa;&pi;&alpha;&#x3AF;&delta;&epsi;&upsi;&sigma;&eta;&sigmaf;, &eta; &epsi;&iota;&sigma;&alpha;&gamma;&omega;&gamma;&#x3AE; &nu;&#x3AD;&omega;&nu; &tau;&epsi;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&#x3CE;&nu; &alpha;&lambda;&lambda;&#x3AC; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&lambda;&iota;&gamma;&omicron;&mu;&epsi;&lambda;&#x3AE; &tau;&mu;&#x3AE;&mu;&alpha;&tau;&alpha; &epsi;&#x3AF;&nu;&alpha;&iota; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&#x3AC; &tau;&eta;&sigmaf; &delta;&omicron;&upsi;&lambda;&epsi;&iota;&#x3AC;&sigmaf; &mu;&alpha;&sigmaf;.

&Pi;&rho;&omicron;&kappa;&epsi;&iota;&mu;&#x3AD;&nu;&omicron;&upsi; &nu;&alpha; &beta;&omicron;&eta;&theta;&#x3AE;&sigma;&omicron;&upsi;&mu;&epsi; &tau;&eta; &mu;&alpha;&theta;&eta;&sigma;&iota;&alpha;&kappa;&#x3AE; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#x3AF;&alpha; &pi;&omicron;&lambda;&lambda;&#x3AD;&sigmaf; &phi;&omicron;&rho;&#x3AD;&sigmaf; &epsi;&pi;&epsi;&mu;&beta;&alpha;&#x3AF;&nu;&omicron;&upsi;&mu;&epsi;, &mu;&epsi; &delta;&iota;&#x3AC;&phi;&omicron;&rho;&omicron;&upsi;&sigmaf; &tau;&rho;&#x3CC;&pi;&omicron;&upsi;&sigmaf; &#x3CC;&pi;&omega;&sigmaf; &epsi;&nu;&iota;&sigma;&chi;&upsi;&tau;&iota;&kappa;&#x3AE; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;&#x3AF;&alpha;, &epsi;&nu;&tau;&alpha;&tau;&iota;&kappa;&#x3AC; &mu;&alpha;&theta;&#x3AE;&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE; &tau;&mu;&#x3AE;&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&lambda;&pi;.

&Omicron;&iota; &epsi;&nu;&#x3AD;&rho;&gamma;&epsi;&iota;&epsi;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&upsi;&tau;&#x3AD;&sigmaf; &pi;&#x3AC;&nu;&tau;&alpha; &mu;&epsi; &sigma;&upsi;&nu;&epsi;&nu;&nu;&#x3CC;&eta;&sigma;&eta; &mu;&epsi; &tau;&omicron;&upsi;&sigmaf; &gamma;&omicron;&nu;&epsi;&#x3AF;&sigmaf; &#x3AD;&chi;&omicron;&upsi;&nu; &alpha;&pi;&omicron;&delta;&epsi;&iota;&chi;&tau;&epsi;&#x3AF; &iota;&delta;&iota;&alpha;&#x3AF;&tau;&epsi;&rho;&alpha; &alpha;&pi;&omicron;&tau;&epsi;&lambda;&epsi;&sigma;&mu;&alpha;&tau;&iota;&kappa;&#x3AD;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsi;&sigmaf; &mu;&alpha;&theta;&eta;&tau;&#x3AD;&sigmaf;.

&Phi;&rho;&omicron;&nu;&tau;&#x3AF;&zeta;&omicron;&upsi;&mu;&epsi; &nu;&alpha; &pi;&rho;&omicron;&omega;&theta;&omicron;&#x3CD;&mu;&epsi; &tau;&omicron;&upsi;&sigmaf; &mu;&alpha;&theta;&eta;&tau;&#x3AD;&sigmaf; &mu;&alpha;&sigmaf; &#x3CE;&sigma;&tau;&epsi; &nu;&alpha; &pi;&#x3AC;&rho;&omicron;&upsi;&nu; &#x3AD;&nu;&alpha; &pi;&tau;&upsi;&chi;&#x3AF;&omicron; &alpha;&nu;&#x3CE;&tau;&epsi;&rho;&omicron;&upsi; &epsi;&pi;&iota;&pi;&#x3AD;&delta;&omicron;&upsi; (Proficiency-Advanced) &pi;&rho;&iota;&nu; &tau;&eta; &Delta;&epsi;&upsi;&tau;&#x3AD;&rho;&alpha; &Lambda;&upsi;&kappa;&epsi;&#x3AF;&omicron;&upsi; &tau;&omicron; &alpha;&rho;&gamma;&#x3CC;&tau;&epsi;&rho;&omicron;.

&Epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#x3AF;&alpha;

&Eta; &epsi;&kappa;&pi;&alpha;&#x3AF;&delta;&epsi;&upsi;&sigma;&eta; &epsi;&#x3AF;&nu;&alpha;&iota; &mu;&iota;&alpha; &alpha;&mu;&phi;&#x3AF;&delta;&rho;&omicron;&mu;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#x3AF;&alpha; &tau;&#x3CC;&sigma;&omicron; &mu;&#x3AD;&sigma;&alpha; &sigma;&tau;&eta;&nu; &tau;&#x3AC;&xi;&eta; &#x3CC;&sigma;&omicron; &kappa;&alpha;&iota; &#x3AD;&xi;&omega; &alpha;&pi;&#x3CC; &alpha;&upsi;&tau;&#x3AE;. &Gamma;&iota;&alpha; &nu;&alpha; &pi;&epsi;&tau;&#x3CD;&chi;&omicron;&upsi;&mu;&epsi; &tau;&alpha; &kappa;&alpha;&lambda;&#x3CD;&tau;&epsi;&rho;&alpha; &delta;&upsi;&nu;&alpha;&tau;&#x3AC; &alpha;&pi;&omicron;&tau;&epsi;&lambda;&#x3AD;&sigma;&mu;&alpha;&tau;&alpha;, &epsi;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;&#x3CD;&mu;&epsi; &sigma;&upsi;&chi;&nu;&#x3AC; &kappa;&alpha;&iota; &tau;&alpha;&kappa;&tau;&iota;&kappa;&#x3AC; &mu;&epsi; &tau;&omicron;&upsi;&sigmaf; &gamma;&omicron;&nu;&epsi;&#x3AF;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsi;&sigmaf; &mu;&alpha;&theta;&eta;&tau;&#x3AD;&sigmaf; &gamma;&iota;&alpha; &#x3CC;&lambda;&alpha; &tau;&alpha; &theta;&#x3AD;&mu;&alpha;&tau;&alpha;.

&Gamma;&iota;&alpha; &pi;&alpha;&rho;&#x3AC;&delta;&epsi;&iota;&gamma;&mu;&alpha;, &epsi;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;&#x3CD;&mu;&epsi; &mu;&alpha;&zeta;&#x3AF; &sigma;&alpha;&sigmaf;, 3 &phi;&omicron;&rho;&#x3AD;&sigmaf; &tau;&omicron; &chi;&rho;&#x3CC;&nu;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;&#x3AE; &epsi;&nu;&eta;&mu;&#x3AD;&rho;&omega;&sigma;&eta; &beta;&alpha;&theta;&mu;&#x3CE;&nu; &alpha;&lambda;&lambda;&#x3AC; &kappa;&alpha;&iota; &#x3AD;&kappa;&tau;&alpha;&kappa;&tau;&alpha; &#x3CC;&pi;&omicron;&tau;&epsi; &epsi;&#x3AF;&nu;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&#x3AF;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &delta;&eta;&lambda;&#x3CE;&sigma;&omicron;&upsi;&mu;&epsi; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&upsi;&sigma;&#x3AF;&epsi;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;&#x3CE;&nu; &tau;&eta;&nu; &#x3CE;&rho;&alpha; &tau;&omicron;&upsi; &mu;&alpha;&theta;&#x3AE;&mu;&alpha;&tau;&omicron;&sigmaf;, &nu;&alpha; &epsi;&nu;&eta;&mu;&epsi;&rho;&#x3CE;&sigma;&omicron;&upsi;&mu;&epsi; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&omicron;&rho;&epsi;&#x3AF;&alpha; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;&#x3CE;&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&#x3CC;&delta;&omicron;&sigma;&eta; &tau;&omicron;&upsi;&sigmaf;, &gamma;&iota;&alpha; &theta;&#x3AD;&mu;&alpha;&tau;&alpha; &sigma;&upsi;&mu;&pi;&epsi;&rho;&iota;&phi;&omicron;&rho;&#x3AC;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &#x3AC;&lambda;&lambda;&omicron;&upsi;&sigmaf; &lambda;&#x3CC;&gamma;&omicron;&upsi;&sigmaf;.

&Epsilon;&pi;&iota;&theta;&upsi;&mu;&omicron;&#x3CD;&mu;&epsi; &kappa;&alpha;&iota; &epsi;&sigma;&epsi;&#x3AF;&sigmaf; &nu;&alpha; &epsi;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&epsi;&#x3AF;&tau;&epsi; &mu;&alpha;&zeta;&#x3AF; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &kappa;&#x3AC;&theta;&epsi; &theta;&#x3AD;&mu;&alpha; &pi;&omicron;&upsi; &sigma;&alpha;&sigmaf; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsi;&#x3AF; &ndash; &mu;&iota;&kappa;&rho;&#x3CC; &#x3AE; &mu;&epsi;&gamma;&#x3AC;&lambda;&omicron;. &Sigma;&tau;&alpha; &kappa;&#x3AD;&nu;&tau;&rho;&alpha; &mu;&alpha;&sigmaf; &upsi;&pi;&#x3AC;&rho;&chi;&omicron;&upsi;&nu; &gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&epsi;&#x3AF;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;&#x3AF;&epsi;&sigmaf; &epsi;&nu;&eta;&mu;&epsi;&rho;&#x3CE;&nu;&omicron;&upsi;&nu; &tau;&eta; &delta;&iota;&epsi;&#x3CD;&theta;&upsi;&nu;&sigma;&eta; &gamma;&iota;&alpha; &#x3CC;&lambda;&alpha; &tau;&alpha; &theta;&#x3AD;&mu;&alpha;&tau;&alpha;. &Mu;&eta; &delta;&iota;&sigma;&tau;&#x3AC;&sigma;&epsi;&tau;&epsi; &nu;&alpha; &mu;&alpha;&sigmaf; &mu;&iota;&lambda;&#x3AE;&sigma;&epsi;&tau;&epsi; &#x3CC;&tau;&iota; &kappa;&alpha;&iota; &alpha;&nu; &sigma;&upsi;&mu;&beta;&alpha;&#x3AF;&nu;&epsi;&iota;. &Theta;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;&iota;&theta;&omicron;&#x3CD;&mu;&epsi; &#x3AC;&mu;&epsi;&sigma;&alpha;. &Eta; &epsi;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#x3AF;&alpha; &sigma;&alpha;&sigmaf; &mu;&alpha;&zeta;&#x3AF; &mu;&alpha;&sigmaf; &#x3CC;&mu;&omega;&sigmaf;, &beta;&omicron;&eta;&theta;&#x3AC;&epsi;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&#x3CC;&omicron;&delta;&omicron; &tau;&omega;&nu; &mu;&alpha;&theta;&eta;&tau;&#x3CE;&nu; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&upsi;&tau;&#x3CC; &tau;&omicron; &lambda;&#x3CC;&gamma;&omicron; &theta;&#x3AD;&lambda;&omicron;&upsi;&mu;&epsi; &nu;&alpha; &sigma;&alpha;&sigmaf; &beta;&lambda;&#x3AD;&pi;&omicron;&upsi;&mu;&epsi; &tau;&alpha;&kappa;&tau;&iota;&kappa;&#x3AC; &kappa;&alpha;&iota; &epsi;&kappa;&tau;&#x3CC;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&theta;&iota;&epsi;&rho;&omega;&mu;&#x3AD;&nu;&omega;&nu; &epsi;&nu;&eta;&mu;&epsi;&rho;&#x3CE;&sigma;&epsi;&omega;&nu; &pi;&omicron;&upsi; &omicron;&rho;&gamma;&alpha;&nu;&#x3CE;&nu;&omicron;&upsi;&mu;&epsi; &kappa;&#x3AC;&theta;&epsi; &tau;&rho;&#x3AF;&mu;&eta;&nu;&omicron;.

&Delta;&#x3AF;&delta;&alpha;&kappa;&tau;&rho;&alpha;

&Lambda;&#x3CC;&gamma;&omega; &tau;&omega;&nu; &pi;&epsi;&rho;&iota;&sigma;&tau;&#x3AC;&sigma;&epsi;&omega;&nu; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &lambda;&#x3CC;&gamma;&omicron;&upsi;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;&#x3AE;&sigmaf; &epsi;&upsi;&alpha;&iota;&sigma;&theta;&eta;&sigma;&#x3AF;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsi;&nu;&omicron;&chi;&#x3AE;&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;&#x3CD;&mu;&epsi; &chi;&alpha;&mu;&eta;&lambda;&#x3AD;&sigmaf; &tau;&iota;&sigmaf; &tau;&iota;&mu;&#x3AD;&sigmaf; &tau;&omega;&nu; &delta;&iota;&delta;&#x3AC;&kappa;&tau;&rho;&omega;&nu; &mu;&alpha;&sigmaf;, &epsi;&nu;&#x3CE; &kappa;&#x3AC;&nu;&omicron;&upsi;&mu;&epsi; &epsi;&iota;&delta;&iota;&kappa;&#x3AD;&sigmaf; &epsi;&kappa;&pi;&tau;&#x3CE;&sigma;&epsi;&iota;&sigmaf; &sigma;&epsi; &omicron;&iota;&kappa;&omicron;&gamma;&#x3AD;&nu;&epsi;&iota;&epsi;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;&#x3AF;&omega;&nu; &pi;&#x3AC;&nu;&omega; &alpha;&pi;&#x3CC; &#x3AD;&nu;&alpha; &mu;&#x3AD;&lambda;&omicron;&sigmaf; &phi;&omicron;&iota;&tau;&epsi;&#x3AF; &sigma;&tau;&alpha; &kappa;&#x3AD;&nu;&tau;&rho;&alpha; &mu;&alpha;&sigmaf;. &Epsilon;&pi;&#x3AF;&sigma;&eta;&sigmaf; &upsi;&pi;&#x3AC;&rho;&chi;&omicron;&upsi;&nu; &epsi;&iota;&delta;&iota;&kappa;&#x3AD;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;&#x3AD;&sigmaf; &gamma;&iota;&alpha; &epsi;&nu;&#x3AE;&lambda;&iota;&kappa;&epsi;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&#x3CD; &mu;&iota;&kappa;&rho;&#x3AC; &pi;&alpha;&iota;&delta;&iota;&#x3AC;. &Epsilon;&nu;&eta;&mu;&epsi;&rho;&omega;&theta;&epsi;&#x3AF;&tau;&epsi; &alpha;&pi;&#x3CC; &tau;&omicron;&nu; &iota;&sigma;&tau;&#x3CC;&tau;&omicron;&pi;&omicron; &#x3AE; &mu;&epsi; &#x3AD;&nu;&alpha; &tau;&eta;&lambda;&#x3AD;&phi;&omega;&nu;&omicron;.

&Alpha;&pi;&#x3AD;&chi;&omicron;&upsi;&mu;&epsi; &alpha;&pi;&#x3CC; &kappa;&#x3AC;&theta;&epsi; &epsi;&#x3AF;&delta;&omicron;&upsi;&sigmaf; &upsi;&pi;&epsi;&rho;&beta;&omicron;&lambda;&#x3CE;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&eta;&mu;&iota;&sigma;&tau;&iota;&kappa;&#x3CE;&nu; &tau;&rho;&iota;&kappa; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;&#x3CE;&nu; &mu;&epsi; &kappa;&rho;&upsi;&mu;&mu;&#x3AD;&nu;&epsi;&sigmaf; &#x3AD;&xi;&tau;&rho;&alpha; &chi;&rho;&epsi;&#x3CE;&sigma;&epsi;&iota;&sigmaf; &delta;&iota;&#x3CC;&tau;&iota; &epsi;&#x3AF;&mu;&alpha;&sigma;&tau;&epsi; &alpha;&nu;&upsi;&pi;&omicron;&chi;&#x3CE;&rho;&eta;&tau;&omicron;&iota; &sigma;&epsi; &theta;&#x3AD;&mu;&alpha;&tau;&alpha; &pi;&omicron;&iota;&#x3CC;&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsi;&iota;&lambda;&iota;&kappa;&rho;&#x3AF;&nu;&epsi;&iota;&alpha;&sigmaf;. &Sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsi;&#x3AF;&omicron; &mu;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&#x3CE;&nu;&epsi;&tau;&epsi; &mu;&#x3CC;&nu;&omicron; &alpha;&upsi;&tau;&#x3AC; &pi;&omicron;&upsi; &alpha;&pi;&#x3CC; &tau;&eta;&nu; &alpha;&rho;&chi;&#x3AE; &sigma;&upsi;&mu;&phi;&omega;&nu;&omicron;&#x3CD;&mu;&epsi;.

&Tau;&alpha; 30 &chi;&rho;&#x3CC;&nu;&iota;&alpha; &upsi;&pi;&epsi;&#x3CD;&theta;&upsi;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;&#x3AC;&sigmaf; &mu;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&#x3CC;&lambda;&eta; &mu;&alpha;&sigmaf; &alpha;&pi;&omicron;&delta;&epsi;&iota;&kappa;&nu;&#x3CD;&omicron;&upsi;&nu; &#x3CC;&tau;&iota; &tau;&alpha; &#x3CC;&sigma;&alpha; &lambda;&#x3AD;&mu;&epsi; &delta;&epsi;&nu; &epsi;&#x3AF;&nu;&alpha;&iota; &alpha;&pi;&lambda;&#x3AC; &lambda;&#x3CC;&gamma;&iota;&alpha;, &alpha;&lambda;&lambda;&#x3AC; &epsi;&phi;&alpha;&rho;&mu;&#x3CC;&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&#x3AC;&xi;&eta;.

&Rho;&omega;&tau;&#x3AE;&sigma;&tau;&epsi; &gamma;&iota;&alpha; &epsi;&mu;&#x3AC;&sigmaf;!!">,<h1>Φιλοσοφία Εκπαίδευσης</h1>]]></description>
            <link>https://the-grid-user-content.s3-us-west-2.amazonaws.com/fb2a1e0e-1ea8-4e87-a81b-64d6644f156d.png</link>
            <guid isPermaLink="false">7015b605-1315-4894-bc92-53fe7c0e8e7b</guid>
            <pubDate>Tue, 23 Aug 2016 17:06:46 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[ΠΤΥΧΙΑ - ΑΠΟΤΕΛΕΣΜΑΤΑ ]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/320140cb-f51d-4738-9aa2-3fa2c40b1e3d.jpg">,<h1><strong>ΠΤΥΧΙΑ - ΑΠΟΤΕΛΕΣΜΑΤΑ </strong></h1>,<h2>Αγγλικά</h2>,<p>EuroPalso - Michigan -Cambridge - ESB</p>,<p>IELTS-TOEFL-GMAT-TOEIC</p>,<h2>Ιταλικά</h2>,<p> Celi – Perugia</p>,<h2>Γαλλικά</h2>,<p>Sorbonne (Delf) Liege</p>,<h2>Γερμανικά</h2>,<p>Goethe</p>,<h2>Ισπανικά</h2>,<p>Dele - Κρατικό</p>]]></description>
            <link>http://vaitsaschools.gr/ptyxia/index.html</link>
            <guid isPermaLink="false">81d07acd-5b75-4de8-9a2e-e2ade6af2f27</guid>
            <pubDate>Sun, 28 Aug 2016 08:28:39 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Offers]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/2f985df3-169b-48ba-82d9-5e44c69bd66a.jpg">,<h1>Offers</h1>,<p><strong>Τμήματα ενηλίκων σε όλες τις γλώσσες από 60 Ευρώ</strong></p>,<h3><strong>Ειδικά για τους άνεργους και τους φοιτητές ΑΕΙ και ΤΕΙ τμήματα Β2 (lower), C1 (advanced) &amp; C2 (proficiency) με 99 Ευρώ το μήνα!!!</strong></h3>,<p><strong>Ειδικές εκπτώσεις για αδέρφια και μέλη της ίδιας οικογένειας. Δωρεάν φοίτηση του τρίτου παιδιού.</strong></p>,<p><strong>Προσφορές για την Α προκαταρκτική και τα παιδιά που ξεκινάνε στην Α Δημοτικού.</strong></p>,<p><strong>ΔΩΡΕΑΝ νηπιακά τμήματα για παιδιά νηπιαγωγείου και πρώτης δημοτικού.</strong></p>,<p><strong>ΔΩΡΕΑΝ για μαθητές Δ και Ε δημοτικού ο πρώτος χρόνος της δεύτερης γλώσσας.</strong></p>,<p><strong>Δωρεαν επαναφοίτηση στην απίθανη περίπτωση αποτυχίας στο Lower.</strong></p>]]></description>
            <link>http://vaitsaschools.gr/offers/index.html</link>
            <guid isPermaLink="false">7f4755e6-e0ed-452e-ab0e-1bf6c80925d3</guid>
            <pubDate>Mon, 29 Aug 2016 19:33:06 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Κύκλοι Σπουδών]]></title>
            <description><![CDATA[<h1>Κύκλοι Σπουδών</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/9997d008-e59a-4143-9838-f099768baae4.jpg">,<p>Οι κύκλοι σπουδών στα σχολεία μας είναι σχεδιασμένοι έτσι ώστε να παρέχονται οι απαραίτητες γνώσεις αλλά και να είναι δυνατή η προσαρμογή των ετών σπουδών ανάλογα με την ηλικία των μαθητών.</p>,<p>Έτσι για τα παιδιά που ξεκινούν τα αγγλικά από την 1η ή τη 2α δημοτικού ο κύκλοςJunior θα διαρκέσει 2 έτη, για τα μεγαλύτερα ένα έτος ενώ για τα παιδιά νηπιαγωγείου 3 έτη.</p>,<p>Για τους ενήλικες όμως ο κύκλος αυτός παραλείπεται εντελώς.</p>,<p>Ο κύκλος των Senior τάξεων διαρκεί συνήθως τρία σχολικά χρόνια αλλά μπορεί να συντομευθεί με θερινά τμήματα κατά ένα χρόνο.</p>,<p>Σε κάθε περίπτωση τα προγράμματα σπουδών προσαρμόζονται στους μαθητές με τρόπο ώστε να είναι δυνατή η ολοκλήρωση των σπουδών στην κατάλληλη ηλικία. Για τους μαθητές, στόχος μας είναι να επιτύχουν στις εξετάσεις του Proficiency (C2) το αργότερο στο τέλος της 1ης τάξης του Λυκείου ώστε μετά να έχουν την ευχέρεια να αφοσιωθούν στις εξετάσεις του σχολείου τους.</p>,<p>Για τους <strong>ενήλικες</strong> κανένας κύκλος δεν υπερβαίνει τα 2 χρόνια σπουδών και ακόμα και οι εντελώς αρχάριοι φτάνουν στο υψηλότερο επίπεδο σε 4 το πολύ έτη σπουδών.</p>]]></description>
            <link>https://the-grid-user-content.s3-us-west-2.amazonaws.com/9997d008-e59a-4143-9838-f099768baae4.jpg</link>
            <guid isPermaLink="false">5cb6bbf5-7008-4623-bb43-9bf908949cea</guid>
            <pubDate>Thu, 29 Dec 2016 08:00:16 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Κανονισμός λειτουργίας ]]></title>
            <description><![CDATA[<h1>Κανονισμός λειτουργίας </h1>,<p><strong>Η Διεύθυνση:</strong></p>,<ul><li>Είναι υπεύθυνη για την ομαλή ροή του εκπαιδευτικού προγράμματος και έχει την ευθύνη της επίλυσης των όποιων προβλημάτων.</li><li>Επιβλέπει την ποιότητα της παρεχόμενης εκπαίδευσης ως προς το περιεχόμενό της αλλά και τη μεθοδολογία,.</li><li>Ορίζει τις τακτικές συναντήσεις για την ενημέρωση των γονιών σχετικά με την πρόοδο των παιδιών,</li><li>Καταρτίζει το πρόγραμμα σπουδών του κέντρου,</li><li>Επιβλέπει και εκπαιδεύει τη γραμματεία και τους καθηγητές με στόχο την παροχή ποιοτικής εκπαίδευσης</li><li>Ενημερώνει μαθητές και γονείς/κηδεμόνες για οτιδήποτε αφορά είτε το συνολικό πρόγραμμα σπουδών (από a junior μέχρι και proficiency) είτε για όλα τα αναγνωρισμένα πιστοποιητικά από το ΑΣΕΠ και τις εξετάσεις.</li></ul>,<p><strong>Η Γραμματεία:</strong></p>,<ul><li>Αναλαμβάνει την άμεση επικοινωνία τηλεφωνικά με τους γονείς, και φροντίζει για την άμεση εξυπηρέτηση των μαθητών/κηδεμόνων,</li><li>Διατηρεί ανελλιπώς την καρτέλα του κάθε μαθητή με τη βαθμολογία των TESTS, εκθέσεων, ορθογραφίες, κ.λπ. καθώς και σχόλια για επιδόσεις, συμπεριφορές, προβλήματα,</li><li>Ενημερώνει τους γονείς για τις απουσίες των μαθητών</li><li>Φροντίζει την τήρηση του ωραρίου των μαθημάτων</li></ul>,<p><strong>Οι Καθηγητές</strong></p>,<ul><li>Αναγνωρίζοντας το γεγονός ότι κάθε μαθητής/τρια έχει τον δικό του/της βηματισμό, βοηθούν τον καθένα/την κάθε μία ξεχωριστά να αναπτύξουν τις δεξιότητές τους, τη φαντασία, τη δημιουργικότητα και την κριτική τους σκέψη, ώστε να γίνουν ολοκληρωμένες προσωπικότητες με αυτοπεποίθηση και αυτοεκτίμηση και όχι συναισθηματικά ακρωτηριασμένα άτομα.</li><li>Ενθα��ρύνουν τους μαθητές να μάθουν μέσω της επικοινωνίας σκέψεων, συναισθημάτων, και δραστηριοτήτων όπως συζητήσεις, παρουσιάσεις projects κ.λπ. Τέτοιες δραστηριότητες ευνοούν την καλλιέργεια του ομαδικού πνεύματος συνεργασίας, την ικανότητα της σύνθεσης ιδεών και άντλησης συμπερασμάτων και, κατά συνέπεια, τη διαδικασία της μάθησης,</li><li>Είναι στη διάθεση των μαθητών/τριών, όταν θέλουν να κατανοήσουν καλύτερα κάτι ή να λύσουν τις απορίες τους και σε ώρες εκτός των μαθημάτων.</li><li>Επιστρέφουν στους μαθητές/τριες διορθωμένα τα TESTS, οι εκθέσεις, ή άλλες εργασίες, για να δουν και να μάθουν από τα λάθη τους. Συζητούν μαζί τους επεξηγώντας τυχόν απορίες και εξετάζοντας εναλλακτικές απαντήσεις.</li><li>Συμπληρώνουν ανελλιπώς την ημερήσια κατάσταση (DAILY RECORD) με τις απουσίες και την ύλη για το επόμενο μάθημα.</li></ul>,<p><strong>Οι μαθητές έχουν υποχρέωση:</strong></p>,<ul><li>Να παρακολουθούν τα μαθήματα ανελλιπώς.</li><li>Να ενημερώνουν τηλεφωνικά, όταν απουσιάζουν.</li><li>Να προετοιμάζουν τις εργασίες τους.</li><li>Να ζητούν να βλέπουν τα λάθη τους στα TESTS και στα διαγωνίσματα (για συνειδητή κατανόηση των λαθών).</li><li>Η συμπεριφορά των μαθητών/τριών στο σχολείο μας να διέπεται από σεβασμό προς τους συμμαθητές/τριες τους, το προσωπικό και το περιβάλλον του σχολείου.</li><li>Εάν ο μαθητής/τρια αδυνατεί να έρθει να γράψει TEST ή διαγώνισμα, κανονίζει ώρα και μέρα που πρέπει να προσέλθει για να γράψει.</li><li>Όταν απουσιάζει μαθητής/τρια, ζητά τηλεφωνικώς από τη Γραμματεία τα μαθήματα που πρέπει να προετοιμάσει για την επόμενη φορά.</li></ul>,<p><strong>Οι μαθητές έχουν δικαίωμα:</strong></p>,<ul><li>Να ζητούν επιπλέον βοήθεια από τους καθηγητές/τριες τους.</li><li>Να επιλέγουν τα πιστοποιητικά γλωσσομάθειας που επιθυμούν.</li><li>Να έχουν πρόσβαση και δυνατότητα εξοικείωσης με την τεχνολογία και τις τελευταίες εφαρμογές της στη διδασκαλία των ξένων γλωσσών.</li><li>Να αναγνωρίζεται η προσωπικότητα του κάθε μαθητή/τριας ως αυτόνομη οντότητα και να μην αντιμετωπίζεται μόνο ως «μια καρτέλα με βαθμούς». Να αξιολογείται ολόπλευρα με στόχο να αναπτυχθούν και άλλες δεξιότητες που μπορεί να τον διακρίνουν.</li><li>Στην εξατομικευμένη αντιμετώπιση των αναγκών τους από τον καθηγητή/τρια που θα σεβαστεί τον προσωπικό βηματισμό τους και θα τους βοηθήσει να ανακαλύψουν και να αναπτύξουν τις ιδιαίτερες κλίσεις τους.</li></ul>]]></description>
            <link>http://vaitsaschools.gr/kanonismos-leitoyrgias/index.html</link>
            <guid isPermaLink="false">6db5067c-14f8-49ae-8a3c-e472e8fb09cd</guid>
            <pubDate>Tue, 23 Aug 2016 16:52:40 GMT</pubDate>
        </item>
    </channel>
</rss>